/* Area */
"Area" = "Bereich";

/* Camera */
"Camera" = "Kamera";

/* Cameras */
"Cameras" = "Kameras";

/* Cluster */
"Cluster" = "Haufen";

/* Cluster of annotations */
"Cluster of annotations" = "Haufen von anmerkungen";

/* Containing annotations */
"Containing annotations" = "Enthält anmerkungen";

/* General */
"General" = "Allgemeine";

/* Map */
"Map" = "Karte";

/* Radars */
"Radars" = "Radars";

/* Traffic */
"Traffic" = "Verkehr";

/* Traffic Event */
"Traffic Event" = "Traffic Event";

